{
    "@odata.type":  "#microsoft.graph.windows10CustomConfiguration",
    "id":  "bb55ae95-dd76-4229-a6c5-b954623a9360",
    "lastModifiedDateTime":  "2020-04-29T11:59:03.0956453Z",
    "roleScopeTagIds":  [
                            "0"
                        ],
    "supportsScopeTags":  true,
    "deviceManagementApplicabilityRuleOsEdition":  null,
    "deviceManagementApplicabilityRuleOsVersion":  null,
    "deviceManagementApplicabilityRuleDeviceMode":  null,
    "createdDateTime":  "2020-03-31T13:25:50.4786975Z",
    "description":  "",
    "displayName":  "NCSC Win10 Custom Baseline",
    "version":  13,
    "omaSettings":  [
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingInteger",
                            "displayName":  "Search/AllowIndexingEncryptedStoresOrItems",
                            "description":  "AllowIndexingEncryptedStoresOrItems",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Search/AllowIndexingEncryptedStoresOrItems",
                            "value":  0,
                            "isReadOnly":  false
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingInteger",
                            "displayName":  "LanmanWorkstation/EnableInsecureGuestLogons",
                            "description":  "EnableInsecureGuestLogons",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/LanmanWorkstation/EnableInsecureGuestLogons",
                            "value":  0,
                            "isReadOnly":  false
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingInteger",
                            "displayName":  "Games/AllowAdvancedGamingServices",
                            "description":  "AllowAdvancedGamingServices",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Games/AllowAdvancedGamingServices",
                            "value":  0,
                            "isReadOnly":  false
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "RemoteAssistance/SolicitedRemoteAssistance",
                            "description":  "SolicitedRemoteAssistance",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/RemoteAssistance/SolicitedRemoteAssistance",
                            "value":  "\u003cdisabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "AutoPlay/DisallowAutoplayForNonVolumeDevices",
                            "description":  "DisallowAutoplayForNonVolumeDevices",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/AutoPlay/DisallowAutoplayForNonVolumeDevices",
                            "value":  "\u003cenabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "RemoteDesktopServices/DoNotAllowDriveRedirection",
                            "description":  "DoNotAllowDriveRedirection",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/RemoteDesktopServices/DoNotAllowDriveRedirection",
                            "value":  "\u003cenabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "RemoteDesktopServices/PromptForPasswordUponConnection",
                            "description":  "PromptForPasswordUponConnection",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/RemoteDesktopServices/PromptForPasswordUponConnection",
                            "value":  "\u003cenabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "RemoteDesktopServices/RequireSecureRPCCommunication",
                            "description":  "RequireSecureRPCCommunication",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/RemoteDesktopServices/RequireSecureRPCCommunication",
                            "value":  "\u003cenabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "DeviceLock/PreventLockScreenSlideShow",
                            "description":  "PreventLockScreenSlideShow",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/DeviceLock/PreventLockScreenSlideShow",
                            "value":  "\u003cenabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "MSSecurityGuide/EnableStructuredExceptionHandlingOverwriteProtection",
                            "description":  "MSSecurityGuide/EnableStructuredExceptionHandlingOverwriteProtection",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/MSSecurityGuide/EnableStructuredExceptionHandlingOverwriteProtection",
                            "value":  "\u003cenabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "MSSLegacy/AllowICMPRedirectsToOverrideOSPFGeneratedRoutes",
                            "description":  "AllowICMPRedirectsToOverrideOSPFGeneratedRoutes",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/MSSLegacy/AllowICMPRedirectsToOverrideOSPFGeneratedRoutes",
                            "value":  "\u003cdisabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "MSSLegacy/AllowTheComputerToIgnoreNetBIOSNameReleaseRequestsExceptFromWINSServers",
                            "description":  "AllowTheComputerToIgnoreNetBIOSNameReleaseRequestsExceptFromWINSServers",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/MSSLegacy/AllowTheComputerToIgnoreNetBIOSNameReleaseRequestsExceptFromWINSServers",
                            "value":  "\u003cenabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "DeviceInstallation/PreventInstallationOfMatchingDeviceIDs",
                            "description":  "PreventInstallationOfMatchingDeviceIDs",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/DeviceInstallation/PreventInstallationOfMatchingDeviceIDs",
                            "value":  "\u003cenabled/\u003e\n\u003cdata id=\"DeviceInstall_IDs_Deny_Retroactive\" value=\"true\"/\u003e\n\u003cdata id=\"DeviceInstall_IDs_Deny_List\" value=\"1\u0026#xF000;PCI\\CC_0C0A\"/\u003e\n"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "DeviceInstallation/PreventInstallationOfMatchingDeviceSetupClasses",
                            "description":  "PreventInstallationOfMatchingDeviceSetupClasses",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/DeviceInstallation/PreventInstallationOfMatchingDeviceSetupClasses",
                            "value":  "\u003cenabled/\u003e\n\u003cdata id=\"DeviceInstall_Classes_Deny_Retroactive\" value=\"true\"/\u003e\n\u003cData id=\"DeviceInstall_Classes_Deny_List\" value=\"1\u0026#xF000;d48179be-ec20-11d1-b6b8-00c04fa372a7\u0026#xF000;2\u0026#xF000;7ebefbc0-3200-11d2-b4c2-00a0C9697d07\u0026#xF000;3\u0026#xF000;c06ff265-ae09-48f0-812c-16753d7cba83\u0026#xF000;4\u0026#xF000;6bdd1fc1-810f-11d0-bec7-08002be2092f\"/\u003e\n"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "System/BootStartDriverInitialization",
                            "description":  "BootStartDriverInitialization",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/System/BootStartDriverInitialization",
                            "value":  "\u003cenabled/\u003e\n\u003cdata id=\"SelectDriverLoadPolicy\" value=\"3\"/\u003e\n"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "RemoteProcedureCall/RestrictUnauthenticatedRPCClients",
                            "description":  "RemoteProcedureCall/RestrictUnauthenticatedRPCClients",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/RemoteProcedureCall/RestrictUnauthenticatedRPCClients",
                            "value":  "\u003cenabled/\u003e\n\u003cdata id=\"RpcRestrictRemoteClientsList\" value=\"1\"/\u003e\n"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "Autoplay/SetDefaultAutoRunBehavior",
                            "description":  "Autoplay/SetDefaultAutoRunBehavior",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Autoplay/SetDefaultAutoRunBehavior",
                            "value":  "\u003cenabled/\u003e\n\u003cdata id=\"NoAutorun_Dropdown\" value=\"1\"/\u003e\n"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "Autoplay/TurnOffAutoPlay",
                            "description":  "TurnOffAutoPlay",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Autoplay/TurnOffAutoPlay",
                            "value":  "\u003cenabled/\u003e\n\u003cdata id=\"Autorun_Box\" value=\"255\" /\u003e\n"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "RemoteDesktopServices/ClientConnectionEncryptionLevel",
                            "description":  "ClientConnectionEncryptionLevel",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/RemoteDesktopServices/ClientConnectionEncryptionLevel",
                            "value":  "\u003cenabled/\u003e\n\u003cdata id=\"TS_ENCRYPTION_LEVEL\" value=\"3\"/\u003e\n"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "MSSecurityGuide/ApplyUACRestrictionsToLocalAccountsOnNetworkLogon",
                            "description":  "ApplyUACRestrictionsToLocalAccountsOnNetworkLogon",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/MSSecurityGuide/ApplyUACRestrictionsToLocalAccountsOnNetworkLogon",
                            "value":  "\u003cenabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "MSSecurityGuide/ConfigureSMBV1ClientDriver",
                            "description":  "ConfigureSMBV1ClientDriver",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/MSSecurityGuide/ConfigureSMBV1ClientDriver",
                            "value":  "\u003cenabled/\u003e \n\u003cdata id=\"Pol_SecGuide_SMB1ClientDriver\" value=\"4\"/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "MSSecurityGuide/ConfigureSMBV1Server",
                            "description":  "ConfigureSMBV1Server",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/MSSecurityGuide/ConfigureSMBV1Server",
                            "value":  "\u003cdisabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "MSSecurityGuide/WDigestAuthentication",
                            "description":  "WDigestAuthentication",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/MSSecurityGuide/WDigestAuthentication",
                            "value":  "\u003cdisabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "MSSLegacy/IPSourceRoutingProtectionLevel",
                            "description":  "IPSourceRoutingProtectionLevel",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/MSSLegacy/IPSourceRoutingProtectionLevel",
                            "value":  "\u003cenabled/\u003e \n\u003cdata id=\"DisableIPSourceRouting\" value=\"2\"/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "MSSLegacy/IPv6SourceRoutingProtectionLevel",
                            "description":  "IPv6SourceRoutingProtectionLevel",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/MSSLegacy/IPv6SourceRoutingProtectionLevel",
                            "value":  "\u003cenabled/\u003e \n\u003cdata id=\"DisableIPSourceRoutingIPv6\" value=\"2\"/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "RemoteManagement/AllowBasicAuthentication_Client",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-remotemanagement#remotemanagement-allowbasicauthentication-client",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/RemoteManagement/AllowBasicAuthentication_Client",
                            "value":  "\u003cdisabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "RemoteManagement/AllowBasicAuthentication_Service",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-remotemanagement#remotemanagement-allowbasicauthentication-service",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/RemoteManagement/AllowBasicAuthentication_Service",
                            "value":  "\u003cdisabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "RemoteManagement/AllowUnencryptedTraffic_Client",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-remotemanagement#remotemanagement-allowunencryptedtraffic-client",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/RemoteManagement/AllowUnencryptedTraffic_Client",
                            "value":  "\u003cdisabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "RemoteManagement/AllowUnencryptedTraffic_Service",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-remotemanagement#remotemanagement-allowunencryptedtraffic-service",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/RemoteManagement/AllowUnencryptedTraffic_Service",
                            "value":  "\u003cdisabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "WindowsConnectionManager/ProhitConnectionToNonDomainNetworksWhenConnectedToDomainAuthenticatedNetwork",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-windowsconnectionmanager",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/WindowsConnectionManager/ProhitConnectionToNonDomainNetworksWhenConnectedToDomainAuthenticatedNetwork",
                            "value":  "\u003cenabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "Connectivity/DisableDownloadingOfPrintDriversOverHTTP",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-connectivity#connectivity-disabledownloadingofprintdriversoverhttp",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Connectivity/DisableDownloadingOfPrintDriversOverHTTP",
                            "value":  "\u003cenabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "Connectivity/DisableInternetDownloadForWebPublishingAndOnlineOrderingWizards",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-connectivity#connectivity-disableinternetdownloadforwebpublishingandonlineorderingwizards",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Connectivity/DisableInternetDownloadForWebPublishingAndOnlineOrderingWizards",
                            "value":  "\u003cenabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "AppRuntime/AllowMicrosoftAccountsToBeOptional",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-appruntime#appruntime-allowmicrosoftaccountstobeoptional",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/AppRuntime/AllowMicrosoftAccountsToBeOptional",
                            "value":  "\u003cenabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "FileExplorer/TurnOffHeapTerminationOnCorruption",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-fileexplorer#fileexplorer-turnoffheapterminationoncorruption",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/FileExplorer/TurnOffHeapTerminationOnCorruption",
                            "value":  "\u003cdisabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "FileExplorer/TurnOffDataExecutionPreventionForExplorer",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-fileexplorer#fileexplorer-turnoffdataexecutionpreventionforexplorer",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/FileExplorer/TurnOffDataExecutionPreventionForExplorer",
                            "value":  "\u003cdisabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "RemoteManagement/DisallowStoringOfRunAsCredentials",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-remotemanagement#remotemanagement-disallowstoringofrunascredentials",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/RemoteManagement/DisallowStoringOfRunAsCredentials",
                            "value":  "\u003cenabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "RemoteDesktopServices/DoNotAllowPasswordSaving",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-remotedesktopservices#remotedesktopservices-donotallowpasswordsaving",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/RemoteDesktopServices/DoNotAllowPasswordSaving",
                            "value":  "\u003cenabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "WindowsPowerShell/TurnOnPowerShellScriptBlockLogging",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-windowspowershell#windowspowershell-turnonpowershellscriptblocklogging",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/WindowsPowerShell/TurnOnPowerShellScriptBlockLogging",
                            "value":  "\u003cenabled/\u003e\u003cdata id=\"EnableScriptBlockInvocationLogging\" value=\"false\" /\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "Connectivity/HardenedUNCPaths",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-connectivity#connectivity-hardeneduncpaths",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Connectivity/HardenedUNCPaths",
                            "value":  "\u003cenabled /\u003e\u003cdata id=\"Pol_HardenedPaths\" value=\"\\\\*\\SYSVOL\u0026#xF000;RequireMutualAuthentication=1,RequireIntegrity=1\u0026#xF000;\\\\*\\NETLOGON\u0026#xF000;RequireMutualAuthentication=1,RequireIntegrity=1\" /\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "CredentialsDelegation/RemoteHostAllowsDelegationOfNonExportableCredentials",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-credentialsdelegation#credentialsdelegation-remotehostallowsdelegationofnonexportablecredentials",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/CredentialsDelegation/RemoteHostAllowsDelegationOfNonExportableCredentials",
                            "value":  "\u003cenabled /\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingInteger",
                            "displayName":  "Privacy/LetAppsActivateWithVoiceAboveLock",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-privacy#privacy-letappsactivatewithvoiceabovelock",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Privacy/LetAppsActivateWithVoiceAboveLock",
                            "value":  2,
                            "isReadOnly":  false
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "RemoteManagement/DisallowDigestAuthentication",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-remotemanagement#remotemanagement-disallownegotiateauthenticationclient",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/RemoteManagement/DisallowDigestAuthentication",
                            "value":  "\u003cenabled /\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "Connectivity/ProhibitInstallationAndConfigurationOfNetworkBridge",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-Connectivity#connectivity-prohibitinstallationandconfigurationofnetworkbridge",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Connectivity/ProhibitInstallationAndConfigurationOfNetworkBridge",
                            "value":  "\u003cenabled /\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "Power/AllowStandbyStatesWhenSleepingOnBattery",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-power#power-allowstandbystateswhensleepingonbattery",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Power/AllowStandbyStatesWhenSleepingOnBattery",
                            "value":  "\u003cdisabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "Power/AllowStandbyWhenSleepingPluggedIn",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-power#power-allowstandbywhensleepingpluggedin",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/Power/AllowStandbyWhenSleepingPluggedIn",
                            "value":  "\u003cdisabled/\u003e"
                        },
                        {
                            "@odata.type":  "#microsoft.graph.omaSettingString",
                            "displayName":  "EventLogService/SpecifyMaximumFileSizeSecurityLog",
                            "description":  "https://docs.microsoft.com/en-us/windows/client-management/mdm/policy-csp-eventlogservice#eventlogservice-specifymaximumfilesizesecuritylog",
                            "omaUri":  "./Device/Vendor/MSFT/Policy/Config/EventLogService/SpecifyMaximumFileSizeSecurityLog",
                            "value":  "\u003cenabled /\u003e\u003cdata id=\"Channel_LogMaxSize\" value=\"196608\" /\u003e"
                        }
                    ]
}
